/* Window title format: [filename] - Page [number] */
"%@ %C Page %@" = "%1$@ %2$C stránka %3$@";

/* Window title format */
"%@ (page %i of %i)" = "%1$@ (stránka %2$i z %3$i)";

/* Bookmark folder description */
"%i items" = "%i položek";

/* Message in search table header */
"%i Results" = "%i výsledků";

/* Bookmark folder description */
"1 item" = "1 položka";

/* Message in alert dialog */
"\"%@\" already exists. Do you want to replace it?" = "„%@” již existuje. Přejete si ho nahradit?";

/* Error description */
"A component of the path is not a directory." = "Část cesty není složka.";

/* Informative text in alert dialog */
"A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents." = " Na %@ již existuje soubor nebo složka se stejným jménem. Nahrazením přepíšete stávající obsah.";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Actual Size" = "Aktuální velikost";

/* Tool tip message */
"Add a New Folder" = "Přidat novou složku";

/* Tool tip message */
"Add a New Separator" = "Přidat nový oddělovač";

/* Toolbar item label */
"Add Line" = "Přidat čáru";

/* Toolbar item label */
"Add Markup" = "Přidat značku";

/* Tool tip message */
"Add New Anchored Note" = "Přidat novou ukotvenou poznámku";

/* Tool tip message */
"Add New Box" = "Přidat nový obdélník";

/* Tool tip message */
"Add New Circle" = "Přidat nový ovál";

/* Tool tip message */
"Add New Circle or Box" = "Přidat novou ovál nebo obdélník";

/* Tool tip message */
"Add New Highlight" = "Přidat nové zvýraznění";

/* Tool tip message */
"Add New Line" = "Přidat novou čáru";

/* Tool tip message */
"Add New Markup" = "Přidat novou značku";

/* Tool tip message */
"Add New Note" = "Přidat novou poznámku";

/* Tool tip message */
"Add New Strike Out" = "Přidat nové přeškrtnutí";

/* Tool tip message */
"Add New Text Note" = "Přidat novou textovou poznámku";

/* Tool tip message */
"Add New Underline" = "Přidat nové podtržení";

/* Toolbar item label
   Undo action name */
"Add Note" = "Přidat poznámku";

/* Undo action name */
"Add Notes" = "Přidat poznámky";

/* Toolbar item label */
"Add Shape" = "Přidat tvar";

/* Description for export
   Menu item title */
"Anchored Note" = "Ukotvená poznámka";

/* Menu item title */
"Anchored Note Tool" = "Nástroj ukotvená poznámka";

/* Button title */
"Auto" = "Automaticky";

/* Print layout sheet button title */
"Auto Rotate Pages" = "Automaticky natočit stránky";

/* Menu item title */
"Auto Size All" = "Automatická velikost všeho";

/* Menu item title */
"Auto Size Row" = "Automatická velikost řádku";

/* Menu item title */
"Auto Size Rows" = "Automatická velikost řádků";

/* Menu item title */
"Back" = "Zpět";

/* Tool tip message
   Toolbar item label */
"Back/Forward" = "Zpět/Vpřed";

/* Tool tip message */
"Beveled line style" = "Vytlačený styl";

/* Menu item title */
"Book Mode" = "Režim kniha";

/* Menu item title */
"Bookmarks Menu" = "Nabídka záložek";

/* Description for export
   Menu item title */
"Box" = "Obdélník";

/* Menu item title */
"Box Tool" = "Nástroj obdélník";

/* Error description */
"Buffer too small for attribute names." = "Vyrovnávací paměť je příliš malá pro jméno atributu.";

/* Button title
   Menu item title */
"Cancel" = "Zrušit";

/* Tool tip message */
"Cancel download" = "Zrušit kopírování";

/* Download status message */
"Canceled" = "Zrušeno";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed." = "Vybráním Obnovit obnovíte nastavení tohoto panelu do stavu, v jakém se nacházelo po instalaci.";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings to the state they were in when Skim was first installed." = "Vybráním Obnovit obnovíte nastavení aplikace Skim do stavu, v jakém se nacházelo po instalaci.";

/* Description for export
   Menu item title */
"Circle" = "Ovál";

/* Tool tip message */
"Circle end line style" = "Kruhový koncový styl";

/* Tool tip message */
"Circle start line style" = "Kruhový počáteční styl";

/* Menu item title */
"Circle Tool" = "Nástroj ovál";

/* Tool tip message
   Button title */
"Close" = "Zavřít";

/* Tool tip message */
"Closed arrow end line style" = "Uzavřená šipka na konci";

/* Tool tip message */
"Closed arrow start line style" = "Uzavřená šipka na začátku";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Colors" = "Barvy";

/* Toolbar item label
   Menu item title */
"Contents Pane" = "Panel obsahu";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Continuous" = "Průběžné";

/* Alert text when trying to convert notes */
"Convert Notes" = "Převést poznámky";

/* PS conversion progress message */
"Converter already stopped." = "Převod byl již zrušen.";

/* PS conversion progress message */
"Converting %@" = "Převádí se %@";

/* Message for progress sheet */
"Converting notes" = "Převádí se poznámky";

/* Menu item title */
"Copy" = "Kopírovat";

/* Undo action name
   Tool tip message
   Toolbar item label
   Menu item title */
"Crop" = "Oříznout";

/* Menu item title */
"Crop Box" = "Ořezový rámeček";

/* Undo action name */
"Crop Page" = "Oříznout stránku";

/* Message for progress sheet */
"Cropping Pages" = "Probíhá ořez stránek";

/* Toolbar item label
   Menu item title */
"Customize" = "Přizpůsobit";

/* Tool tip message */
"Customize Toolbar" = "Přizpůsobit řádek nástrojů";

/* Menu item title */
"Cut" = "Vyjmout";

/* Tool tip message */
"Dashed line style" = "Přerušováný styl";

/* Toolbar item label
   Menu item title */
"Delete" = "Smazat";

/* Tool tip message */
"Delete Selected Items" = "Smazat vybrané položky";

/* Menu item title */
"Deselect" = "Odznačit";

/* Tool tip message */
"Diamond end line style" = "Diamant na konci";

/* Tool tip message */
"Diamond start line style" = "Diamant na začátku";

/* Tool tip message
   Toolbar item label */
"Display Box" = "Zobrazit obdélník";

/* Tool tip message
   Toolbar item label */
"Display Mode" = "Režim zobrazení";

/* Message in alert dialog */
"Do you want to revert to the version of the document \"%@\" on disk?" = "Přejete si vrátit se k naposledy uložené verzi dokumentu „%@”?";

/* Informative text in alert dialog */
"Do you want to save this password in your Keychain?" = "Přejete si uložit toto heslo do Svazku klíčů?";

/* Default text for new text note */
"Double-click to edit." = "Pro změnu poklepejte.";

/* Menu item title */
"Edit" = "Úpravy";

/* Menu item title */
"Edit Current Note" = "Upravit aktuální záložku";

/* Undo action name
   Menu item title */
"Edit Note" = "Upravit poznámku";

/* Message for progress sheet */
"Exporting PDF" = "Exportuje se PDF";

/* Download status message */
"Failed" = "Selhalo";

/* Tool tip message
   Toolbar item label */
"Favorite Colors" = "Oblíbené barvy";

/* Error description */
"File name too long." = "Jméno souboru je příliš dlouhé";

/* PS conversion progress message */
"File successfully converted!" = "Soubor byl úspěšně převeden!";

/* Error description */
"File system does not support extended attributes or they are disabled." = "Souborový systém nepodporuje rozšířené atributy nebo je jejich podpora vypmuta.";

/* Message in alert dialog */
"File Updated" = "Soubor aktualizován";

/* Button title */
"Fill color" = "Vyplnit barvou";

/* Status message */
"Finding note: \"%@\"" = "Hledá se poznámka: „%@”";

/* Status message */
"Finding: \"%@\"" = "Hledá se: „%@”";

/* Download status message */
"Finished" = "Dokončeno";

/* Menu item title */
"First" = "První";

/* Tool tip message */
"Fit to Screen" = "Přizpůsobit obrazovce";

/* default folder name */
"Folder" = "Složka";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Fonts" = "Písma";

/* Menu item title */
"Forward" = "Vpřed";

/* Message in alert dialog */
"Found Separate Notes" = "Nalezeny oddělené poznámky";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Full Screen" = "Na celou obrazovku";

/* Tool tip message */
"Get Document Info" = "Informace o dokumentu";

/* Tool tip message */
"Go Back" = "Jít zpět";

/* Tool tip message */
"Go Forward" = "Jít vpřed";

/* Tool tip message */
"Go To First page" = "Jít na první stránku";

/* Tool tip message */
"Go To First, Previous, Next or Last Page" = "Jít na První, předchozí, další nebo poslední stránku";

/* Tool tip message */
"Go To Last page" = "Jít na poslední stránku";

/* Menu item title */
"Go To Marked Page" = "Jít na označenou stránku";

/* Tool tip message */
"Go To Next Page" = "Jít na další stránku";

/* Tool tip message */
"Go To Page" = "Jít na stránku";

/* Status message */
"Go to page: %@" = "Jít na stránku: %@";

/* Tool tip message */
"Go To Previous Page" = "Jít na předchozí stránku";

/* Tool tip message */
"Group search results by page" = "Seskuput výsledky podle stránek";

/* Menu item title */
"Hide" = "Skrýt";

/* Menu item title */
"Hide Contents Pane" = "Skrýt panel obsahu";

/* Menu item title */
"Hide Lines" = "Skrýt čáry";

/* Menu item title */
"Hide Notes" = "Skrýt poznámky";

/* Menu item title */
"Hide Notes Pane" = "Skrýt panel poznámek";

/* Menu item title */
"Hide Reading Bar" = "Skrýt řádek čtení";

/* Menu item title */
"Hide Split PDF" = "Sloučit zobrazení PDF";

/* Menu item title */
"Hide Status Bar" = "Skrýt stavový řádek";

/* Description for export
   Menu item title */
"Highlight" = "Zvýraznění";

/* Menu item title */
"Highlight Tool" = "Nástroj zvýraznění";

/* Error description */
"I/O error occurred." = "Vyskytla se vstupně výstupní chyba.";

/* Toolbar item label
   Menu item title */
"Info" = "Informace";

/* Tool tip message */
"Inset line style" = "Vystouplý styl";

/* Undo action name */
"Join Notes" = "Spojit poznámky";

/* Menu item title */
"Jump Back From Marked Page" = "Jít na předchozí označnou stránku";

/* Menu item title */
"Last" = "Poslední";

/* Window title */
"Latest Release Notes" = "Poslední poznámky k vydání";

/* Description for export
   Menu item title */
"Line" = "Čára";

/* Menu item title */
"Line Tool" = "Nástroj čára";

/* Accessibility description */
"line width" = "šířka čáry";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Lines" = "Čáry";

/* No comment provided by engineer. */
"Look Up in Dictionary" = "Vyhledat ve slovníku";

/* Menu item title */
"Magnify" = "Živá lupa";

/* Tool tip message
   Menu item title */
"Magnify Tool" = "Nástroj živá lupa";

/* Menu item title */
"Media Box" = "Rámeček média";

/* Menu item title */
"Move to Trash" = "Přesunout do koše";

/* Toolbar item label */
"New Folder" = "Nová složka";

/* Error description */
"New markup notes need a selection." = "Nový značka potřebuje výběr.";

/* Default text for new anchored note */
"New note" = "Nová poznámka";

/* Menu item title */
"New Note or Highlight" = "Nová poznámka nebo zvýraznění";

/* Error description */
"New notes need a type." = "Nové poznámky potřebují typ.";

/* Toolbar item label */
"New Separator" = "Nový oddělovač";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Next" = "Další";

/* Button title */
"No" = "Ne";

/* Tool tip message */
"No end line style" = "Bez koncového stylu";

/* Status message */
"No match: \"%@\"" = "Žádná shoda pro: „%@”";

/* Error description */
"No space left on file system." = "Na souborovém systému není volné místo.";

/* Tool tip message */
"No start line style" = "Bez počátečního stylu";

/* Tool tip message
   Menu item title */
"Non Continuous" = "Neprůběžný";

/* Print panel setting */
"None" = "Žádný";

/* Tool tip message */
"Note Tool" = "Nástroj poznámka";

/* Toolbar item label
   Menu item title */
"Notes Pane" = "Panel poznámek";

/* Print panel setting */
"Off" = "Vyp.";

/* Button title */
"OK" = "Budiž";

/* Print panel setting */
"On" = "Zap.";

/* Print panel setting */
"Only Scale Down Large Pages" = "Pouze oddálit velké stránky";

/* Menu item title */
"Open" = "Otevřít";

/* Tool tip message */
"Open arrow end line style" = "Otevřená šipka na konci";

/* Tool tip message */
"Open arrow start line style" = "Otevřená šipka na začátku";

/* Error description */
"Options contained XATTR_CREATE but the named attribute exists." = "Volba obsahuje XATTR_CREATE ale pojmenovaný atribut existuje.";

/* Error description */
"Options not recognized." = "Volby nebyly rozpoznány.";

/* Toolbar item label
   Menu item title */
"Page" = "Stránka";

/* Tool tip label format */
"Page %@" = "Stránka %@";

/* Status message */
"Page %@ at (%i, %i)" = "Stránka %1$@ na (%2$i, %3$i)";

/* Status message */
"Page %i of %i" = "Stránka %1$i z %2$i";

/* Print panel setting description */
"Page Auto Rotation" = "Automaticky natočit stránku";

/* Print panel setting description */
"Page Auto Scaling" = "Automauicky přizpůsobit stránku";

/* Menu item title */
"Page Breaks" = "Konec stránky";

/* Menu item title */
"Paste" = "Vložit";

/* Error description */
"Path or name points to an invalid address." = "Cesta nebo jméno ukazuje na neplatnou adresu.";

/* Error description */
"PDF file does not exist" = "Soubor PDF neexistuje";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Presentation" = "Prezentace";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Previous" = "Předchozí";

/* Tool tip message
   Toolbar item label */
"Previous/Next" = "Předchozí/Další";

/* Toolbar item label
   Menu item title */
"Print" = "Tisknout";

/* Tool tip message */
"Print Document" = "Tisknout dokument";

/* PS conversion progress message */
"Processing page %d" = "Zpracovává se %d stránka";

/* No comment provided by engineer. */
"Quit" = "Ukončit";

/* Error description */
"Read-only file system.  Unable to change attributes." = "Souborový systém určen pouze ke čtení. Nelze změnit atributy.";

/* Window title */
"Release Notes" = "Poznámky k vydání";

/* Message for progress sheet */
"Reloading document" = "Znovu načíst dokument";

/* Message in alert dialog */
"Remember Password?" = "Zapamatovat heslo?";

/* Menu item title */
"Remove" = "Odstranit";

/* Menu item title */
"Remove Current Note" = "Odstranit aktuální poznámku";

/* Tool tip message */
"Remove download" = "Odstranit kopírování";

/* Menu item title */
"Remove Full Screen" = "Odstranit celou obrazovku";

/* Undo action name
   Menu item title */
"Remove Note" = "Odstranit poznámku";

/* Menu item title */
"Remove Presentation" = "Odstranit prezentaci";

/* Undo action name */
"Replace Notes" = "Nahradit poznámky";

/* Button title */
"Reset" = "Obnovit";

/* Message in alert dialog when pressing Reset All button */
"Reset %@ preferences to their original values?" = "Vrátit předvolby %@ do původního stavu?";

/* Message in alert dialog when pressing Reset All button */
"Reset all preferences to their original values?" = "Vrátit všechny předvolby do původního stavu?";

/* Menu item title */
"Resume" = "Dokončit";

/* Tool tip message */
"Resume download" = "Dokončit kopírování";

/* Menu item title */
"Reveal" = "Efekt odsunutí";

/* Button title */
"Revert" = "Obnovit";

/* Toolbar item label
   Undo action name */
"Rotate" = "Natočit";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Rotate Left" = "Natočit vlevo";

/* Tool tip message */
"Rotate Left or Right" = "Natočit vlevo nebo vpravo";

/* Undo action name */
"Rotate Page" = "Natočit stránku";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Rotate Right" = "Natočit vpravo";

/* Button title */
"Save" = "Uložit";

/* Message for progress sheet */
"Saving Disk Image" = "Ukládá se obraz disku";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Scale" = "Měřítko";

/* Print panel setting */
"Scale Each Page" = "Přizpůsobit každou stránku";

/* Menu item title */
"Scroll" = "Ruka";

/* Tool tip message
   Menu item title */
"Scroll Tool" = "Nástroj ruka";

/* Error description */
"Search permission denied for this path." = "Pro tyto cesty nemáte oprávnění hledat.";

/* Message in search table header */
"Searching" = "Hledá se";

/* Menu item title */
"Select" = "Výběr";

/* Tool tip message
   Menu item title */
"Select Tool" = "Nástroj výběru";

/* Tool tip message */
"Separate search results" = "Oddělit výsledky hledání";

/* Menu item title */
"Show" = "Zobrazit";

/* Menu item title */
"Show All" = "Zobrazit vše";

/* Menu item title */
"Show Contents Pane" = "Zobrazit panel obsahu";

/* Menu item title */
"Show Lines" = "Zobrazit čáry";

/* Menu item title */
"Show Notes" = "Zobrazit poznámky";

/* Menu item title */
"Show Notes Pane" = "Zobrazit panel poznámek";

/* Menu item title */
"Show Reading Bar" = "Zobrazit řádek čtení";

/* Menu item title */
"Show Split PDF" = "Rozdělit zobrazení PDF";

/* Menu item title */
"Show Status Bar" = "Zobrazit stavový řádek";

/* Tool tip message
   Menu item title */
"Single Page" = "Jednostránkový";

/* Tool tip message
   Menu item title */
"Single Page Continuous" = "Jednostránkový průběžný";

/* Tool tip message
   Toolbar item label */
"Single/Two Pages" = "Jedno/Dvojstránkový";

/* Informative text in alert dialog */
"Skim was not able to read the notes at %@. %@ Do you want to continue to open the PDF document anyway?" = "Aplikace Skim nemůže otevřít poznámky k vydání na %1$@. %2$@ Přesto si přejete otevřít PDF soubor?";

/* Tool tip message */
"Solid line style" = "Nepřerušovaný styl čáry";

/* Tool tip message */
"Square end line style" = "Čtverec na konci";

/* Tool tip message */
"Square start line style" = "Čtverec na začátku";

/* Download status message */
"Starting" = "Počáteční";

/* Description for export
   Menu item title */
"Strike Out" = "Přeškrtnutí";

/* Menu item title */
"Strike Out Tool" = "Nástroj přeškrtnutí";

/* Menu item title */
"Take Snapshot" = "Vytvořit snímek";

/* Menu item title */
"Text" = "Text";

/* Description for export
   Menu item title */
"Text Note" = "Textová poznámka";

/* Menu item title */
"Text Note Tool" = "Nástroj textová poznámka";

/* Tool tip message
   Menu item title */
"Text Tool" = "Nástroj text";

/* Error description */
"The data size of the extended attribute is too large." = "Velikost dat rozšířeného atributu je příliš veliká.";

/* Informative text in alert dialog */
"The document has unsaved changes, or has not previously been saved to disk." = "Dokument obsahuje neuložené změny nebo dosud nebyl uložen na disk.";

/* Error description */
"The file does not exist or is not a file." = "Soubor neexistuje nebo to není soubor.";

/* Error description */
"The named attribute does not exist." = "Pojmenovaný atribut neexistuje.";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\"" = "Poznámky nemohou být uloženy se souborem PDF do „%@”";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\". However a companion .skim file was successfully updated." = "Poznámky nemohly být uloženy se souborem PDF do „%@”. Avšak uložení do doprovodného souboru .skim proběhlo úspěšně.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes." = "PDF soubor na disku byl změněn. Přejete si nyní znovu načíst soubor? Zvolením Automaticky bude tento soubor při budoucích změnách automaticky načten.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?" = "PDF soubor na disku byl změněn. Jestliže nyní soubor znovu načtete ztratíte všechny doposud vytvořené změny. Přejete si nyní znovu načíta soubor?";

/* Error description */
"This file system object does not support extended attributes." = "Tento systémový objekt nepodporuje rozšířené atributy.";

/* No comment provided by engineer. */
"This version of Skim requires Mac OS X 10.4 or greater to run." = "Tato verze aplikace Skim vyžaduje Mac OS X 10.4 nebo vyšší.";

/* Informative text in alert dialog */
"This will convert PDF annotations to Skim notes. Do you want to proceed?" = "Tato akce převede PDF anotace do fomátu Skim. Přejete si akci provést?";

/* Informative text in alert dialog */
"This will convert PDF annotations to Skim notes. This will loose the Table of Contents. Do you want to proceed?" = "Tato akce převede PDF anotace do fomátu Skim. Touto akcí se ztratí stránky obsahu dokumentu. Přejete si akci provést?";

/* Tool tip message */
"Toggle Contents Pane" = "Zobrazit/Skrýt panel obsahu";

/* Tool tip message */
"Toggle Notes Pane" = "Zobrazit/Skrýt panel poznámek";

/* Error description */
"Too many symlinks encountered resolving path." = "V cestě bylo nalezeno příliš mnoho symbolických zástupců.";

/* Tool tip message
   Toolbar item label */
"Tool Mode" = "Nástroje";

/* Menu item title */
"Tools" = "Nástroje";

/* Tool tip message
   Menu item title */
"Two Pages" = "Dvojstránkový";

/* Tool tip message
   Menu item title */
"Two Pages Continuous" = "Dvojstránkový průběžný";

/* Exception message */
"Unable to find CFBundleIdentifier for %@" = "Nelze nalézt CFBundleIdentifier pro %@";

/* Error description */
"Unable to load data from clipboard" = "Nelze načíst data ze schránky";

/* Error description */
"Unable to load file" = "Nelze načíst soubor";

/* Message in alert dialog */
"Unable to Read Notes" = "Nelze otevřít poznámky";

/* Informative text in alert dialog */
"Unable to read notes for %@, but a Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "Nelze načíst poznámky pro %@, ale byly nalezeny poznámky Skim se stejným jménem. Přejete si aby aplikace Skim načetla poznámky z tohoto souboru?";

/* Error description */
"Unable to remove file" = "Nelze smazat soubor";

/* Message in alert dialog */
"Unable to save notes" = "Nelze uložit poznámky";

/* Error description */
"Unable to write file" = "Nelze zapsat soubor";

/* Error description */
"Unable to write notes" = "Nelze zapsat poznámky";

/* Error description */
"Unable to write notes as FDF" = "Nelze zapsat poznámky jako PDF";

/* Error description */
"Unable to write notes as RTF" = "Nelze zapsat poznámky jako RTF";

/* Error description */
"Unable to write notes as RTFD" = "Nelze zapsat poznámky jako RTFD";

/* Error description */
"Unable to write notes as text" = "Nelze zapsat poznámky jako text";

/* Error description */
"Unable to write notes using template" = "Nelze zapsat poznámky použitím předlohy";

/* Description for export
   Menu item title */
"Underline" = "Podtržené";

/* Tool tip message */
"Underline line style" = "Podtržený styl";

/* Menu item title */
"Underline Tool" = "Nástroj podtržení";

/* Error description */
"Unknown error occurred." = "Vyskytla se neznámá chyba.";

/* No comment provided by engineer. */
"Unsupported System Version" = "Nepodporovaná verze systému";

/* Menu item title */
"Use Current View Settings as Default" = "Použít aktuální nastavení jako výchozí";

/* Menu item title */
"Use Current View Settings as Default for Full Screen" = "Použít aktuální nastavení jako výchozí pro celoobrazovkový režim";

/* Tool tip message */
"View Notes" = "Zobrazit poznámky";

/* Tool tip message */
"View Snapshots" = "Zobrazit snímky";

/* Tool tip message */
"View Table of Contents" = "Zobrazit obsah";

/* Tool tip message */
"View Thumbnails" = "Zobrazit miniatury";

/* Button title */
"Yes" = "Ano";

/* Alert text when trying to create archive for unsaved document */
"You must save this file first" = "Nejprve musíte uložit soubor";

/* Informative text in alert dialog */
"Your current changes will be lost." = "Vaše aktuální změny budou ztraceny.";

/* Tool tip message
   Zoom pop-up menu description
   Toolbar item label */
"Zoom" = "Přepnout velikost";

/* Tool tip message
   Menu item title */
"Zoom In" = "Přiblížit";

/* Tool tip message
   Menu item title */
"Zoom Out" = "Oddálit";

/* Tool tip message */
"Zoom To Actual Size" = "Přizpůsobit na skutečnou velikost";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Zoom To Fit" = "Do celého okna";

/* Menu item title */
"Zoom To Height" = "Přiblížit na zvýrazněné";

/* Tool tip message
   Toolbar item label
   Menu item title */
"Zoom To Selection" = "Přiblížit výběr";

/* Menu item title */
"Zoom To Width" = "Přizpůsobit na šířku stránky";

